/* Demo Version Name, only support niv1984, cunpss, cunpts */
"niv1984" = "cunpss";

/* Title for back to Reading Page */
"Reading" = "阅读";

/* No comment provided by engineer. */
"Choose Version" = "请选择版本";

